{
    "titles":{
        "default": {
            "title": "Купить билет на концерт, театр онлайн в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Самая большая афиша в Израиле. Куда сходить: расписания концертов, выставок, спектаклей, гастролей, израильских театров, балета, оперы, цирка, клубных событий и развлечений для детей"
        },
        "default_he": {
            "title": "BILETY.CO.IL – израильская афиша.",
            "description": "BILETY.CO.IL – агрегатор билетов на спектакли, концерты и другие культурные мероприятия в Израиле,כרטיסים,תאטרון,הופעות"
        },
        "concert": {
            "title": "Купить билет на концерт онлайн в Израиле BILETY.CO.IL Афиша 2019",
            "description": "На bilety.co.il представлена самая полная афиша концертов в Израиле. Более 200 концертов. Гастроли и выступления израильских музыкантов."
        },
        "poprock":{
            "title":"Билеты на поп и рок концерты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "В базе сайта практически все гастроли поп и рок исполнителей (от Сплина, Ленинграда и Земфиры до Лолиты, Пенкина и Стаса Михайлова)." 
        },
        "stage":{
            "title":"Купить билет на концерт эстрада в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Афиша лучших эстрадных концертов в Израиле. Гастроли и выступления израильских музыкантов." 
        },
        "hiphop":{
            "title":"Купить билеты на концерты хипхоп в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша лучших хипхоп концертов в Израиле. Гастроли и выступления израильских музыкантов." 
        },
        "jazzblues":{
            "title":"Концерт джаз (jazz) и блюз (bluz) в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Хотите сходить на концерт живого джаза или блюза в Израиле? Планируйте заранее встречи с лучшими джазовыми музыкантами мира и израильскими джазменами. Фестивали и концерты." 
        },
        "classic":{
            "title":"Купить билеты на концерты классика в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша классической музыки Израиля представляет вам огромный выбор концертов: органные вечера, концерты симфонических оркестров, выступления виртуозов." 
        },
        "bard":{
            "title":"Концерт авторская песня шансон барды в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Лучшие концерты и вечера авторской песни, бардовской песни и шансона в Израиле" 
        },
        "folk":{
            "title":"Купить билеты на концерты фольклор в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша фольклор folklore событий в Израиле. Гастроли и выступления израильских музыкантов." 
        },
        "theater":{
            "title":"Купить билет в театр онлайн в Израиле BILETY.CO.IL Афиша 2019 Afisha 2019",
            "description": "Афиша лучших театров Израиля (Театр Гешер, Театр Габима, Театр Маленький)  репертуарные спектакли, антрепризы, современный театр и гастроли театров Москвы." 
        },
        "performances":{
            "title":"Купить билеты на спектакль в Израиле BILETY.CO.IL Afisha 2019",
            "description": "В базе сайта практически все гастроли (театр вахтангова, ленком) и израильские театры (Камерный театр, Габима, Бейт Лесин, Гешер и израильские фриндж театры)." 
        },
        "musical":{
            "title":"Купить билет на мюзикл в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Купить билеты на самые популярные мюзиклы Бродвея: «Призрак Оперы»,«Король Лев»,«Чикаго»,«Кошки»,«Аладдин». Гастроли и израильские театры." 
        },
        "opera":{
            "title":"Купить билеты на оперу (opera) в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Продажа билетов на оперу в Израиле. Израильская опера, Большой театр, Мариинский театр, Ла Скала." 
        },
        "ballet":{
            "title":"Купить билет на балет (balet) и танцы в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Сайт bilety.co.il предлагает купить билеты на любое представление израильского и мирового балета: «Жизель», «Баядерка», «Эсмеральда», «Лебединое озеро»." 
        },
        "comedy":{
            "title":"Купить билеты на комедию в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Купить билеты на комедийные спектакли (комедии) израильских и российских театров." 
        },
        "drama":{
            "title":"Купить билет на драму в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Купить билеты на драматические спектакли (драмы) израильских и российских театров." 
        },
        "detective":{
            "title":"Купить билеты на детектив в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Купить билеты на детективные спектакли (детективы) израильских и российских театров." 
        },
        "circus":{
            "title":"Купить билет в цирк онлайн в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Если вы не знаете, где купить билеты в цирк, воспользуйтесь сайтом bilety.co.il: Цирк Браво, Цирк Москва, Цирк Никулина, Московский цирк, Цирк дю Солей." 
        },
        "humor":{
            "title":"Купить билеты юмор  стендап BILETY.CO.IL Afisha 2019",
            "description": "Билеты на юмористические концерты и шоу в Израиле: Comedy Club (Камеди Клаб), КВН, открытый микрофон,стендапшоу, Игорь Губерман." 
        },
        "children":{
            "title":"Купить билет для детей детям в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Полная афиша отдыха с детьми в Израиле  афиша театров Израиля для детей, детский репертуар театров. Билеты на Хануку, Суккот, Новый Год 2019 2019." 
        },
        "show":{
            "title":"Купить билеты на шоу в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Купите билеты на любые шоупрограммы.  Закажите билеты  и вместе с близкими и друзьями сходите на новогодние шоу, ледовые шоу, цирковые шоу." 
        },
        "meetings":{
            "title":"Билет на встречу творческий вечер в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Полная афиша лекций, встреч, творческих вечеров, проект Линия жизни." 
        },
        "sport":{
            "title":"Купить билеты спорт онлайн в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Купить или заказать билеты на лучшие спортивные мероприятия в Израиле: футбол, баскетбол.  Афиша спортивных мероприятий." 
        },
        "cinema":{
            "title":"Билет в кино кинотеатр киноафиша в Израиле BILETY.CO.IL Афиша 2019",
            "description": "Афиша фильмов в кинотеатрах Израиля  расписание сеансов, трейлеры, обсуждения фильмов. Кинопроект Линия жизни." 
        },
        "exibitions":{
            "title":"Купить билеты на выставку в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша выставок bilety.co.il поможет разобраться в многообразии выставок и купить билеты на ту выставку, которая будет интересна именно вам! Выставка кошек." 
        },
        "excursions":{
            "title":"Купить билеты на экскурсии по Израилю BILETY.CO.IL Афиша 2019",
            "description": "На bilety.co.il представлена самая полная афиша экскурсий по Израилю на русском языке." 
        },
        "facebook":{
            "title":"Купить билеты на экскурсии по Израилю BILETY.CO.IL Афиша 2019",
            "description": "На bilety.co.il представлена самая полная афиша экскурсий по Израилю на русском языке." 
        },
        "today":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться в многообразии выставок и купить билеты, которая будет интересна именно вам!" 
        },
        "tomorrow":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться и купить билеты, которая будет интересна именно вам!" 
        },
        "week":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться и купить билеты, которая будет интересна именно вам!" 
        },
        "weekend":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться и купить билеты, которая будет интересна именно вам!" 
        },
        "nextweekend":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться и купить билеты, которая будет интересна именно вам!" 
        },
        "month":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться и купить билеты, которая будет интересна именно вам!" 
        },
        "treemonth":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться и купить билеты, которая будет интересна именно вам!" 
        },
        "superprice":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться и купить билеты, которая будет интересна именно вам!" 
        },
         "discount":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться и купить билеты, которая будет интересна именно вам!" 
        },
         "tour":{
            "title":"Купить билеты в Израиле BILETY.CO.IL Afisha 2019",
            "description": "Афиша bilety.co.il поможет разобраться и купить билеты, которая будет интересна именно вам!" 
        }
    }
}