{
    "titles":{
        "default": {
            "title": "Афиша 2017 - купить билет на концерт, театр онлайн в Израиле - BILETY.CO.IL",
            "description": "Самая большая афиша в Израиле. Куда сходить: расписания концертов, выставок, спектаклей, гастролей, израильских театров, балета, оперы, цирка, клубных событий и развлечений для детей"
        },
        "default_he": {
            "title": "Афиша 2017 - купить билет на концерт, театр онлайн в Израиле - BILETY.CO.IL",
            "description": "Самая большая афиша в Израиле. Куда сходить: расписания концертов, выставок, спектаклей, гастролей, израильских театров, балета, оперы, цирка, клубных событий и развлечений для детей"
        },
        "concert": {
            "title": "Афиша 2017 - купить билет на концерт онлайн в Израиле - BILETY.CO.IL",
            "description": "На bilety.co.il представлена самая полная афиша концертов в Израиле. Более 200 концертов. Гастроли и выступления израильских музыкантов."
        },
        "poprock":{
            "title":"Afisha 2017 - билеты на поп и рок концерты в Израиле - BILETY.CO.IL",
            "description": "В базе сайта практически все гастроли поп и рок исполнителей (от Сплина, Ленинграда и Земфиры до Лолиты, Пенкина и Стаса Михайлова)." 
        },
        "stage":{
            "title":"Афиша 2017 - купить билет на концерт эстрада в Израиле - BILETY.CO.IL",
            "description": "Афиша лучших эстрадных концертов в Израиле. Гастроли и выступления израильских музыкантов." 
        },
        "hiphop":{
            "title":"Afisha 2017 - купить билеты на концерты хип-хоп в Израиле - BILETY.CO.IL",
            "description": "Афиша лучших хип-хоп концертов в Израиле. Гастроли и выступления израильских музыкантов." 
        },
        "jazzblues":{
            "title":"Афиша 2017 - концерт джаз (jazz) и блюз (bluz) в Израиле - BILETY.CO.IL",
            "description": "Хотите сходить на концерт живого джаза или блюза в Израиле? Планируйте заранее встречи с лучшими джазовыми музыкантами мира и израильскими джазменами. Фестивали и концерты." 
        },
        "classic":{
            "title":"Afisha 2017 - купить билеты на концерты классика в Израиле - BILETY.CO.IL",
            "description": "Афиша классической музыки Израиля представляет вам огромный выбор концертов: органные вечера, концерты симфонических оркестров, выступления виртуозов." 
        },
        "bard":{
            "title":"Афиша 2017 - концерт авторская песня шансон барды в Израиле - BILETY.CO.IL",
            "description": "Лучшие концерты и вечера авторской песни, бардовской песни и шансона в Израиле" 
        },
        "folk":{
            "title":"Afisha 2017 - купить билеты на концерты фольклор в Израиле - BILETY.CO.IL",
            "description": "Афиша фольклор folklore событий в Израиле. Гастроли и выступления израильских музыкантов." 
        },
        "theater":{
            "title":"Афиша 2017 - купить билет в театр онлайн в Израиле - BILETY.CO.IL",
            "description": "Афиша лучших театров Израиля (Театр Гешер, Театр Габима, Театр Маленький) - репертуарные спектакли, антрепризы, современный театр и гастроли театров Москвы." 
        },
        "performances":{
            "title":"Afisha 2017 - купить билеты на спектакль в Израиле - BILETY.CO.IL",
            "description": "В базе сайта практически все гастроли (театр вахтангова, ленком) и израильские театры (Камерный театр, Габима, Бейт Лесин, Гешер и израильские фриндж театры)." 
        },
        "misical":{
            "title":"Афиша 2017 - купить билет на мюзикл в Израиле - BILETY.CO.IL",
            "description": "Купить билеты на самые популярные мюзиклы Бродвея: «Призрак Оперы»,«Король Лев»,«Чикаго»,«Кошки»,«Аладдин». Гастроли и израильские театры." 
        },
        "opera":{
            "title":"Afisha 2017 - купить билеты на оперу (opera) в Израиле - BILETY.CO.IL",
            "description": "Продажа билетов на оперу в Израиле. Израильская опера, Большой театр, Мариинский театр, Ла Скала." 
        },
        "ballet":{
            "title":"Афиша 2017 - купить билет на балет (balet) и танцы в Израиле - BILETY.CO.IL",
            "description": "Сайт bilety.co.il предлагает купить билеты на любое представление израильского и мирового балета: «Жизель», «Баядерка», «Эсмеральда», «Лебединое озеро»." 
        },
        "comedy":{
            "title":"Afisha 2017 - купить билеты на комедию в Израиле - BILETY.CO.IL",
            "description": "Купить билеты на комедийные спектакли (комедии) израильских и российских театров." 
        },
        "drama":{
            "title":"Афиша 2017 - купить билет на драму в Израиле - BILETY.CO.IL",
            "description": "Купить билеты на драматические спектакли (драмы) израильских и российских театров." 
        },
        "detective":{
            "title":"Afisha 2017 - купить билеты на детектив в Израиле - BILETY.CO.IL",
            "description": "Купить билеты на детективные спектакли (детективы) израильских и российских театров." 
        },
        "circus":{
            "title":"Афиша 2017 - купить билет в цирк онлайн в Израиле - BILETY.CO.IL",
            "description": "Если вы не знаете, где купить билеты в цирк, воспользуйтесь сайтом bilety.co.il: Цирк Браво, Цирк Москва, Цирк Никулина, Московский цирк, Цирк дю Солей." 
        },
        "humor":{
            "title":"Afisha 2017 - купить билеты юмор  стенд-ап - BILETY.CO.IL",
            "description": "Билеты на юмористические концерты и шоу в Израиле: Comedy Club (Камеди Клаб), КВН, открытый микрофон,стендап-шоу, Игорь Губерман." 
        },
        "children":{
            "title":"Афиша 2017 - купить билет для детей детям в Израиле - BILETY.CO.IL",
            "description": "Полная афиша отдыха с детьми в Израиле - афиша театров Израиля для детей, детский репертуар театров. Билеты на Хануку, Суккот, Новый Год 2017 2018." 
        },
        "show":{
            "title":"Afisha 2017 - купить билеты на шоу в Израиле - BILETY.CO.IL",
            "description": "Купите билеты на любые шоу-программы.  Закажите билеты  и вместе с близкими и друзьями сходите на новогодние шоу, ледовые шоу, цирковые шоу." 
        },
        "meetings":{
            "title":"Афиша 2017 - билет на встречу творческий вечер в Израиле - BILETY.CO.IL",
            "description": "Полная афиша лекций, встреч, творческих вечеров, проект Линия жизни." 
        },
        "sport":{
            "title":"Afisha 2017 - купить билеты спорт онлайн в Израиле - BILETY.CO.IL",
            "description": "Купить или заказать билеты на лучшие спортивные мероприятия в Израиле: футбол, баскетбол.  Афиша спортивных мероприятий." 
        },
        "cinema":{
            "title":"Афиша 2017 -  билет в кино кинотеатр киноафиша в Израиле - BILETY.CO.IL",
            "description": "Афиша фильмов в кинотеатрах Израиля - расписание сеансов, трейлеры, обсуждения фильмов. Кинопроект Линия жизни." 
        },
        "exibitions":{
            "title":"Afisha 2017 - купить билеты на выставку в Израиле - BILETY.CO.IL",
            "description": "Афиша выставок bilety.co.il поможет разобраться в многообразии выставок и купить билеты на ту выставку, которая будет интересна именно вам! Выставка кошек." 
        }      
    }
}